export const buyRules = [
  '购买套票后可在所有合作影院的指定影厅中观影，2D/3D电影通用（不含IMAX与巨幕）。',
  '套票使用时间为每周一至周四全天，法定节假日通用。',
  '套票仅限本人使用，选座后截图分享无效。',
  '闲虾套票可用时间为非黄金时段，即18点-22点开场的电影无法使用，虾王套票全天可用。',
  '单影厅每日排片不少于6场。',
  '当日电影将于前一天晚19点开放选座。',
  '携带儿童，停车券等事宜以影院现场为准。',
]

export const watchingRules = [
  '购买套票后可在所有合作影院的指定影厅中观影，2D/3D电影通用（不含IMAX与巨幕）。',
  '套票使用时间为每周一至周四全天，法定节假日通用。',
  '套票仅限本人使用，选座后截图分享无效。',
  '闲虾套票可用时间为非黄金时段，即18点-22点开场的电影无法使用，虾王套票全天可用。',
  '单影厅每日排片不少于6场。',
  '当日电影将于前一天晚19点开放选座。',
  '携带儿童，停车券等事宜以影院现场为准。',
]